"CFBundleDisplayName" = "Cópia de segurança e sincronização da Google";
"Google drawing" = "Desenho do Google";
"CFBundleName" = "Cópia de segurança e sincronização";
"Google table" = "Tabela do Google";
"Google presentation" = "Apresentação do Google";
"Google spreadsheet" = "Folha de cálculo do Google";
"Google Drive link" = "Link do Google Drive";
"Google document" = "Documento do Google";
"Google form" = "Formulário do Google";
